{
	"id": 389,
	"from": "יחידה 9926",
	"date": 1429287667915,
	"link": "https://www.hamal.co.il/post/-LjCMgc_Q72KWm24QEIM",
	"content": "סיכום הרמטכ״ל לממצאי צוותי התחקיר והלמידה מהמבצע המיוחד בחאן יונס ב-11 בנובמבר 2018:\n \nבשבוע האחרון סוכמו על-ידי ראש המטה הכללי, רב-אלוף אביב כוכבי, ממצאי התחקיר המבצעי וממצאי צוות הבחינה והלמידה של המבצע המיוחד בחאן יונס, מיום 11 בנובמבר 2018, לאחר תהליך תחקיר ארוך ומקיף ולאחר מספר הצגות תחקירים של הצוותים המקצועיים אשר תחקרו את המבצע. באירוע נהרג סגן-אלוף מ' ז\"ל ונפצע קצין נוסף באורח בינוני. סיכום הרמטכ\"ל נערך בהשתתפות מפקדי מערך המבצעים המיוחדים, סגן הרמטכ\"ל, ראש אגף המבצעים, ראש אגף המודיעין, מפקד חיל-האוויר וראש צוות הבדיקה המטכ\"לי, אלוף (מיל') ניצן אלון.\n \nלאחר האירוע, מינה הרמטכ\"ל דאז, רב-אלוף (מיל') גדי איזנקוט, צוות בראשות אלוף (מיל׳) ניצן אלון, לבחינה וללמידה של האירוע ולגיבוש המלצות ברמה המטכ\"לית, הרב-זרועית, והבין-ארגונית של המערכים המבצעיים המיוחדים. בצוות לקחו חלק מספר קצינים בכירים בסדיר ובמילואים, וכן נציגים בכירים מגופי בטחון נוספים.\nהצוות פעל בהתבסס על מסקנות התחקיר המבצעי שהוביל מפקד מערך המבצעים המיוחדים, תת-אלוף ג׳, ולצד צוותים מקצועיים חיצוניים נוספים שפעלו לתחקור המבצע.\n \nהרמטכ\"ל קיבל את ממצאי התחקירים כפי שהוצגו לו על ידי ראש אגף המודיעין, אלוף תמיר הימן, ואלוף (מיל׳) ניצן אלון, ושיבח את תהליך התחקור והלמידה הנוקב והמקצועי. \nהרמטכ\"ל קבע כי משימת המבצע לא בוצעה, הביע צער עמוק על נפילתו של סא\"ל מ' וציין את הגבורה שהופגנה על-ידי הלוחמים.\n \nהרמטכ\"ל ציין כי מניתוח השתלשלות האירועים במבצע עולות מספר שגיאות ותקלות שהביאו לחשיפת הכוח, המצביעות על פערים בשיטת הביצוע ובתהליך ההכנות.\n \nכמו כן, הוצגו שורת מסקנות ולקחים הקשורים בתהליך התכנון של המבצע המיוחד, בשיטות המבצעיות שבשימוש המערך המיוחד, בפיקוד ובשליטה על מבצעים המיוחדים ובהתארגנות המערך. כן גובשו לקחים באשר לממשקים בין מערך המבצעים המיוחדים לרמה המטכ״לית אשר הטמעתם מתבצעת כבר בימים אלה ולאורם מגובשת תכנית העבודה של המערך בראייה רב-שנתית.\n \nהרמטכ\"ל סיכם כי למערך המבצעים המיוחדים הישגים יוצאי דופן לאורך שנים אשר תרמו רבות לביטחון המדינה וכי המערך הינו חיוני, מקצועי ואיכותי ומהווה זרוע חשאית שאין שני לה. הרמטכ״ל הדגיש כי הוא משוכנע ביכולתו המבצעית של המערך להמשיך ולפעול להובלת מבצעים הכרחיים לביטחון ישראל כפי שכבר בוצעו בהצלחה, הלכה למעשה בחודשים האחרונים מאז האירוע.\n\nהרמטכ\"ל ציין לחיוב את תפקוד הלוחמים בשטח ואת שרשרת הפיקוד בשטח ובחפ\"ק ובפרט את סא\"ל א' אשר פעל בקור רוח, אומץ לב וגבורה ואפשר את חילוץ הכוח. \n \nהרמטכ\"ל שיבח את כוחות חיל-האוויר וגורמי הרפואה של חיל-האוויר על פעילות חילוץ שהתאפיינה באומץ לב, במקצועיות ובאיכות מבצעית הראויה לכל שבח.\nצה״ל מחבק וממשיך ללוות את משפחתו של סא\"ל מ' ז\"ל שנפל בפעולה זו תוך שהוא מגלה גבורה, אחריות ורעות לנשק.\n \nצה\"ל ימשיך לתחקר את עצמו באופן יסודי ונוקב, להפיק לקחים, ללמוד ולהשתפר וכל זאת על מנת לבצע את משימתו בדיוק ובשלמות.",
	"event_type": "רצועת עזה",
	"location": {
		"lat": 32.05065332076754,
		"lng": 34.7591868464136
	}
}